[
  {
    "id_registro": "NIA202501",
    "nombre_cliente": "Nialem I",
    "nombre_negocio": "Modelo de Negocio - Pollos",
    "anio": "2025",
    "catalogacion": "Modelo de Negocio",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Leads",
    "pvp": "300",
    "moneda": "UF",
    "industria": "Inmobiliario",
    "url_tecnica": "https://docs.google.com/document/d/1bLvnKQtwMiIto8DexS9sHUsObuThUu5YiEfMhIP0DI8/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/1yB4ih71aV8ZdI89iCgLhZa8lWAZmglhZdi_1IB0A4sI/edit?usp=drive_link",
    "tecnica_fetch_status": "ok",
    "economica_fetch_status": "ok",
    "tecnica_text_excerpt": "Nialem I - Propuesta de Consultoría - Servicios de PMO\nComprensión del trabajo\nLa Sociedad de Inversiones Nialen I busca diseñar y evaluar la factibilidad de incursionar en el mercado chileno de comida preparada, basada en la proteína de pollo. Para ello, es fundamental contar con una metodología estructurada que permita definir: (i) segmentos de mercado prioritarios,  (ii) propuesta de valor para cada segmento, (iii) análisis del entorno competitivo, (iv) modelo de negocio y (v) viabilidad económica y comercial del negocio. \nCIS ha sido convocado para apoyar este proceso en una modalidad de Project Manager Officer (PMO), cuidando la dirección estratégica y el rigo de los análisis, a fin de apoyar las decisiones clave.\nObjetivos\nEl objetivo general es apoyar en modalidad PMO el proceso de diseño y evaluación del negocio de comida preparada, basada en la proteína de pollo o ave, lo que considera la dirección, coordinación y supervisión estratégica y táctica del trabajo, asegurando que las actividades planificadas se ejecuten de manera eficiente, alineadas con los objetivos de negocio propuestos por Nialem I. \nLos objetivos específicos son:\nApoyar y asesorar en el proceso de dirección, coordinación y supervisión de las actividades estratégicas y tácticas del proyecto, garantizando su correcta ejecución y alineación con los objetivos establecidos.\nProveer orientación en la toma de decisiones clave, asegurando un enfoque basado en análisis de datos, mejores prácticas y gestión de riesgos.\nAdministrar y supervisar los avances del proyecto mediante un sistema de reportería estructurado, asegurando la entrega oportuna de informes claros y accionables para la toma de decisiones.\nFacilitar la coordinación entre los distintos equipos y partes interesadas, promoviendo la integración eficiente de actividades y el cumplimiento de plazos establecidos.\nLa propuesta de acompañamiento considera las siguientes funciones:\nProgramación de actividades mensuales, a la luz de los objetivos de negocio y los tiempos definidos para la ejecución del proyecto.\nControl de avances, tanto en actividades como resultados esperados. \nRetroalimentación con fines de ajuste en materia de ejecución y alineamiento con los objetivos del proyecto.\nColaboración en tiempos cortos con los responsables de la ejecución de actividades.\nActividades\n\n\n\n\n\n\n\nInstancias de control de avance\nAvance semanal (Operativo) con participación del equipo PMO y el ingeniero a cargo.\nAvance quincenal (Táctico - estratégico) con participación de la dirección superior de Nialem I.\nEquipo profesional\nEl equipo está constituido por Felipe Palma C., Ingeniero Civil Industrial de la Universidad de Chile, Líder de Consultoría de CIS, siendo responsable de la PMO. Para estos efectos, el Sr. Palma se apoyará en el Managing Partner de la empresa; y dirigirá el trabajo del Sr. Sebastián Hites, responsable del trabajo de campo; recopilación y sistematización de información.\nCostos\nEl costo de este trabajo asciende a UF 100 por mes, para lo cual emitirá una factura a convenir (exenta o con IVA). El trabajo del Sr. Sebastián Hites será remunerado por un monto de M$ 1.500 líquido, el que será pagado por CIS, quien para estos efectos emitirá una factura por M$ 2.344 en caso que sea mediante liquidación de sueldo, o de M$ 2.193, en caso que sea mediante una boleta de honorarios.",
    "economica_text_excerpt": "PVP≈100 | Fee CIS≈20.0% | Costos Directos≈25.0% | Margen Bruto≈55.0%",
    "economica_kpis": {
      "pvp": 100.0,
      "meses": null,
      "fee_cis_pct": 20.0,
      "costos_directos_pct": 25.0,
      "margen_bruto_pct": 55.0
    }
  },
  {
    "id_registro": "COL202501",
    "nombre_cliente": "Colegio Médico de Chile (A. G) Consejo Regional Satiago",
    "nombre_negocio": "Diseño de modelos de negocios para el desarrollo del club médico",
    "anio": "2025",
    "catalogacion": "Modelo de Negocio",
    "director_negocio": "MAA - Mauricio Avendaño Andrade",
    "etapa_negocio": "Clientes",
    "pvp": "340",
    "moneda": "UF",
    "industria": "Entretenimiento",
    "url_tecnica": "https://docs.google.com/presentation/d/1jXW68JDh3RZ_Grg_lgg7UklbOBR3s3REqnRRbq0ysOo/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/1G9gF-29ud9P5v8ZSag9gxH7YKjb9OMDntqFIeSYjn5Q/edit?usp=drive_link",
    "tecnica_fetch_status": "ok",
    "economica_fetch_status": "ok",
    "tecnica_text_excerpt": "HACIA UN NUEVO CLUB: ACTUALIZACIÓN DE LA PROPUESTA DE VALOR\n\nCLUB MÉDICO DE CHILE\n\n\nJunio 2025\n\n\n\nOBJETIVO GENERAL\n\n\nDiseñar y consensuar el propósito, la propuestas de valor y un modelo de negocio sostenible para el Club Médico, que permita la incorporación de nuevos socios, fidelizar a los actuales y vincularse socialmente con su entorno.\n\n\n\nOBJETIVOS ESPECÍFICOS\n\n\nDefinir el propósito del Club Médico (utilizando metodología de Simon Sinek - Círculos Dorados).\n\nDefinir y validar propuesta de valor por cluster de clientes.\n\nFormular un modelo de negocio sostenible que permita capturar valor para los distintos cluster, fortaleciendo su vínculo con el Club.\n\n\n\nCONTEXTO\n\n\nEl Club Médico es una unidad del Colegio Médico de Chile, orientada a ofrecer servicios recreativos, deportivos y sociales a sus colegiados. Fue creado en 1971 y se ubica en un terreno de más de 13 hectáreas en el sector de La Dehesa. Desde sus inicios, su propósito ha sido entregar un espacio de encuentro y bienestar para la comunidad médica y sus familias.\n\nActualmente, el Club enfrenta una serie de desafíos que han motivado a la directiva a revisar su orientación. Por un lado, presenta un déficit operacional cercano a los MM$ 1.000. Por otro, su infraestructura muestra signos de desgaste y requiere mantención y actualización. A esto se suma una baja tasa de afiliación: de los más de 20.000 colegiados activos, solo cerca de 1.500 mantienen membresía vigente.\n\nPor estas razones, se vuelve necesario explorar y definir una nueva orientación estratégica para el Club Médico. Esto incluye comprender el comportamiento y las preferencias de los colegiados, actualizar la propuesta de valor, revisar los modelos de membresía y evaluar alternativas de desarrollo que contribuyan tanto a su sostenibilidad operativa como a una mayor conexión con la comunidad médica.\n\nEn este contexto, CIS presenta esta propuesta con el fin de acompañar al Colegio Médico en la definición de un modelo de desarrollo institucional para el Club, orientado a su sostenibilidad, pertinencia estratégica y mayor conexión con sus públicos clave.\n\n\n\n\n\n\n\n1\n\n2\n\n3\n\n4\n\nCONTEXTO, DESAFÍOS Y OBJETIVOS\n\n\n\nINSPIRAR NUEVOS SOCIOS, FORTALECER LOS ACTUALES E IMPACTAR A LA COMUNIDAD\n\n\n\nCONTEXTO\n\n\nEn el marco de los desafíos actuales que enfrentan las organizaciones gremiales y recreativas, se vuelve clave repensar los espacios destinados al bienestar, la vida sana y el encuentro comunitario. En este contexto, el Club Médico —espacio recreativo, social y deportivo del Colegio Médico de Chile— representa una oportunidad única para fortalecer el vínculo con la comunidad médica, promover el desarrollo integral de sus colegiados y proyectar su legado institucional en sintonía con las nuevas expectativas y estilos de vida.\n\n\n\nFundado en 1971, y emplazado en un terreno de más de 13 hectáreas en el sector de La Dehesa, el Club Médico ha sido históricamente un espacio de encuentro y recreación para la familia médica. Hoy, frente a los cambios en las formas de habitar el tiempo libre y los modos de relacionarse con las organizaciones, se hace necesario mirar su rol con nuevos ojos: uno que convoque, conecte y potencie una experiencia colectiva de bienestar, deporte y pertenencia gremial.\n\n\n\nEn este escenario, el Club Médico, en línea con la misión del Regional Santiago del Colégio Médico de Chile -promover la excelencia médica, el desarrollo profesional y la colaboración con diversas instituciones-, solicita el apoyo de CIS Consultores para impulsar un proceso de reflexión estratégica en torno al futuro del Club Médico. Este proceso buscará relevar las necesidades actuales de los colegiados, generar una propuesta de valor renovada y proyectar una visión compartida para el desarrollo sostenible de este espacio emblemático.\n\n\n\nDe esta manera, el desafío pasa por estructurar un modelo de negocios que asegure la sostenibilidad del Club Médico en el tiempo y que permita, fidelizar a los socios actuales, vincular a los colegiados",
    "economica_text_excerpt": "PVP≈340 | Meses≈5 | Fee CIS≈20.0% | Costos Directos≈34.0% | Margen Bruto≈46.0%",
    "economica_kpis": {
      "pvp": 340.0,
      "meses": 5.0,
      "fee_cis_pct": 20.0,
      "costos_directos_pct": 34.0,
      "margen_bruto_pct": 46.0
    }
  },
  {
    "id_registro": "CAS202502",
    "nombre_cliente": "Casbro",
    "nombre_negocio": "Formalización Estratégica y Formulación Plan Estratégico",
    "anio": "2025",
    "catalogacion": "Estrategia",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Clientes",
    "pvp": "560",
    "moneda": "UF",
    "industria": "Construcción",
    "url_tecnica": "https://docs.google.com/presentation/d/1EthBbIz8jG1j4lX2R5S9e5uiQgyQiUGuiOBgzDVgQ_k/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/1ERjaJls14O1k02KuURzKRaMqnE90HVNV5S8SESCORsE/edit?usp=drive_link",
    "tecnica_fetch_status": "ok",
    "economica_fetch_status": "ok",
    "tecnica_text_excerpt": "FORMALIZACIÓN ESTRATEGIA Y FORMULACIÓN PLAN ESTRATÉGICO\n\nPROPUESTA TÉCNICA\n\n\nJUNIO 2025\n\n+ 45 años de Consultoría Estratégica en Alta Dirección en diversos sectores de la economía, donde hemos trabajado con más de 200 clientes, en más de 8 países.\n\nEntregamos soluciones a la medida de cada cliente basadas en innovación, rigor profesional y con una mirada integral y estratégica, tanto de las compañías como del entorno.\n\nQué Hacemos  \n\nApoyamos  la transformación de las organizaciones, con una mirada integrada y estratégica de la gestión, sin descuidar los aspectos tácticos y operacionales.\n\nNuestra Historia\n\nÁreas de especialidad\n\nEstrategia y Gobierno Corporativo\n\nSupply Chain\n\nImpacto Público\n\nPersonas & Organización\n\n\nSabemos cómo crear valor e impacto, y tenemos experiencia para lograr objetivos estratégicos y generar una ventaja competitiva en ambientes cada vez más disruptivos.\n\nConsultoría y academia\n\nNuestros profesionales están en permanente actualización y contacto con la academia, el sector privado y público. Realizan clases, gestión universitaria y participan en Directorios de las empresas más importantes del país.\n\nEn CIS acompañamos instituciones para que puedan alcanzar su máximo potencial\n\nPASIÓN\n\nRIGOR \n\nCREATIVIDAD\n\nEl desafío de CASBRO es fortalecer lo construido y proyectar su desarrollo por una visión de largo plazo compartida por todos.\n\nAntecedentes\n\n\n\nCon más de 13 años de trayectoria, CASBRO es una empresa proveedora de servicios especializados, destacando por su capacidad técnica, cumplimiento operativo y sostenida relación comercial con actores clave del mercado. Su principal cliente, Cencosud, concentra actualmente cerca del 60% de sus ventas, lo que evidencia una exitosa ejecución comercial, pero también plantea desafíos estratégicos relevantes en términos de concentración de ingresos y proyección futura.\n\nEn los últimos años, la empresa ha experimentado un proceso de crecimiento que ha implicado la incorporación de nuevos liderazgos, el desarrollo de capacidades internas y la expansión de su portafolio de proyectos. Sin embargo, este crecimiento ha estado guiado principalmente por la experiencia y visión operativa de sus socios, sin una dirección estratégica formalizada que permita alinear objetivos, ordenar prioridades y orientar las decisiones desde una mirada de largo plazo.\n\nEste escenario plantea la necesidad de iniciar un \nproceso de definición estratégica que permita dar forma a una visión compartida, establecer un marco de objetivos comunes y desarrollar un plan estratégico estructurado. \nEste plan debe servir como hoja de ruta para la consolidación y diversificación del negocio, sentando las bases para una segunda etapa orientada a su implementación progresiva dentro de los equipos de trabajo.\n\n\n\n\n\n \nDesafíos clave\n\n\n\n\nFormalización de la estrategia de la empresa para alinear a los equipos y orientar los esfuerzos de crecimiento..\n\nSuperación de la concentración comercial, de manera de apuntar a un crecimiento sostenible.\n\nConsolidación de una infraestructura de gestión -procesos, herramientas y personas- que soporte los esfuerzos estratégicos de crecimiento.\n\n\n\nEste trabajo es el punto de partida para desencadenar un proceso de implementación con sentido estratégico, lo que considera la formalización y “bajada” a los equipos profesionales, así como los ajustes a los procesos y tecnologías.\n\n\n\nUna dirección estratégica formal es imprescindible para diseñar la hoja de ruta de implementación, y así proyectar el crecimiento de CASBRO.\n\nOBJETIVO GENERAL\n\nFormalizar y definir el marco estratégico de CASBRO\n que permita orientar su desarrollo futuro, anticipar desafíos clave y proyectar su crecimiento de manera sostenible, fortaleciendo y alineando los esfuerzos, con una visión compartida, desarrollo de capacidades organizacionales y un equipo cohesionado para abordar el crecimiento.\n\nOBJETIVOS ESPECÍFICOS\n\n\nFase 2: Institucionalización \n\nUn enfoque en 3 etapas para construir una hoja de ruta es",
    "economica_text_excerpt": "PVP≈590 | Meses≈5 | Fee CIS≈20.0% | Costos Directos≈21.0% | Margen Bruto≈59.0%",
    "economica_kpis": {
      "pvp": 590.0,
      "meses": 5.0,
      "fee_cis_pct": 20.0,
      "costos_directos_pct": 21.0,
      "margen_bruto_pct": 59.0
    }
  },
  {
    "id_registro": "TRE202502",
    "nombre_cliente": "Trendy",
    "nombre_negocio": "Evaluación y Redirección Estratégica 2030",
    "anio": "2025",
    "catalogacion": "Estrategia",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Clientes",
    "pvp": "430",
    "moneda": "UF",
    "industria": "Alimentación",
    "url_tecnica": "https://docs.google.com/presentation/d/1XEh7cZLRSto7sTL-mtRpMqSHUfL61ktISq9U-T6QqMU/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/1C_nMR-xeLpF1ImgGjYK40CM2fujgW-dODOOGXPdBx84/edit?usp=drive_link",
    "tecnica_fetch_status": "ok",
    "economica_fetch_status": "ok",
    "tecnica_text_excerpt": "REVISIÓN IMPLEMENTACIÓN ESTRATÉGICA\n\nTRENDY\n\n\nJULIO 2025\n\n\n\nCONTEXTO\n\n\nTrendy es una empresa chilena con más de 25 años de trayectoria, dedicada a la elaboración y comercialización de helados, snacks y confites. Desde su fundación en 1997, se ha consolidado en el mercado nacional y se ha expandido internacionalmente, llegando a Estados Unidos y otros países de América y el Caribe.\n\nDurante la pandemia, la compañía experimentó un crecimiento acelerado, impulsado por cambios en los hábitos de consumo y una alta demanda de productos de indulgencia. Sin embargo, tras ese período, el mercado se desaceleró, obligando a Trendy a enfrentar un nuevo escenario marcado por menores niveles de consumo y mayor competencia.\n\nDado lo anterior, la empresa formuló una estrategia orientada a adaptarse al nuevo contexto y sostener el crecimiento alcanzado. Hoy, tras un período de implementación, Trendy se encuentra en una etapa donde no existe claridad plena sobre el nivel de avance de la ejecución de la estrategia vigente.  \n\nEn lo concreto, la empresa busca evaluar la efectividad de la implementación de su estrategia, para lo cual es necesario identificar: (i) qué elementos de la estrategia se han implementado con éxito, (ii) cuáles no han tenido los resultados esperados y (iii) qué acciones aún no se han abordado. \n\nA partir de este diagnóstico, y de los cambios dinámicos y abruptos que se viven en el entorno económico global, Trendy debe evaluar la pertinencia ajustar o reformular su estrategia vigente para los próximos cinco años, alineado con los desafíos actuales del mercado y las capacidades internas de la organización.\n\nEn este contexto, ha solicitado a CIS una propuesta para apoyarlos en el proceso de evaluación y ajustes en materia de dirección estratégica que debe abordar la empresa.\n\n1\n\n2\n\n3\n\n4\n\n\n\nOBJETIVO GENERAL\n\n\nEvaluar el nivel de implementación e impacto de la estrategia vigente de Alimentos Trendy. Se busca reconocer (i) éxitos alcanzados en materia de creación de valor, (ii) espacios de corrección mediante ajustes o reformulaciones; y (iii) nuevas opciones estratégicas a partir de dinámicas de mercado que así lo exijan.\n\n\n\nOBJETIVOS ESPECÍFICOS\n\n\nComprender la estrategia vigente de Trendy, incluyendo sus definiciones estratégicas, análisis y ejes de acción definidos, con el objetivo de explicitando la dirección estratégica y la fuente de creación de valor. \n\nMedir el nivel de avance de los planes estratégicos implementados, identificando (i) los elementos ejecutados con éxito, (ii) aquellos que no han generado los resultados esperados, y (iii) las acciones aún no abordadas, junto con sus principales causas.\n\nFormular un conjunto de líneas de acción estratégica para los próximos tres a cuatro años, a partir de la evaluación de la estrategia actual de Trendy. Se trata de capturar el valor disponible, a partir de la evolución y situación actual de la empresa, en particular su contexto de mercado, canales y competencia.\n\nCONTEXTO, DESAFÍOS Y OBJETIVOS\n\n\n\nEVALUACIÓN Y REDIRECCIÓN ESTRATÉGICA 2030\n\nMARCO CONCEPTUAL\n\nOPCIONES ESTRATÉGICAS PARA LA CREACIÓN DE VALOR\n\n\n\nFuente:\n Elaboración propia.\n\nMejorar la ejecución\n\n¿Cuál es el Foco? ¿buscar diferenciación o contención de costos?\n\n¿Nuevos segmentos de clientes?\n\n¿Negocios locales y/o internacionales?\n\nPotenciar la oferta\n\n¿Generar nuevos servicios?\n\n¿Generamos nuevos servicios o productos? ¿a quién?\n\n¿Innovación?\n\nAdquirir o conseguir socios\n\n¿Capitalización propia o con un  nuevo socio? ¿partner estratégico?\n\n¿Socios estratégicos?\n\n¿Alianzas y/o con socios estratégicos?\n\nReposicionar el negocio\n\n¿Nuevo modelo de negocio?\n\nMaximizar el negocio nuclear\n\nExpandirse en las cercanías\n\nExplorar nuevas fronteras\n\nDÓNDE JUGAR\n\n\nCÓMO GANAR\n\n\nEjes estratégicos\n\nMARCO CONCEPTUAL\n\nLA ESTRATEGIA\n\n\n\nFuente:\n Elaboración propia.\n\nCREACIÓN DE VALOR\n\nPROCESO ESTRATÉGICO\n\n\n\nMARCO CONCEPTUAL\n\n¿Dónde estamos? - mercados, categorías, canales\n\n¿Cuál es nuestra posición competitiva?\n\n2025\n\n\nPropósito:\n",
    "economica_text_excerpt": "PVP≈430 | Meses≈0 | Fee CIS≈86.0% | Costos Directos≈107.0% | Margen Bruto≈237.0%",
    "economica_kpis": {
      "pvp": 430.0,
      "meses": 0.0,
      "fee_cis_pct": 86.0,
      "costos_directos_pct": 107.0,
      "margen_bruto_pct": 237.0
    }
  },
  {
    "id_registro": "OXI202502",
    "nombre_cliente": "Oxiquim",
    "nombre_negocio": "Estrategia Corporativa",
    "anio": "2025",
    "catalogacion": "Estrategia",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Clientes",
    "pvp": "590",
    "moneda": "UF",
    "industria": "Industria Química",
    "url_tecnica": "https://docs.google.com/presentation/d/14cxw_GcNJkOSWr7G1ltNHPFdXkPOd7gABkhDJQ-MRSg/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/1w_e9kXGphRetJZh_z1UaLgYjZKstQQrA4P78kAs4EEk/edit?usp=drive_link",
    "tecnica_fetch_status": "ok",
    "economica_fetch_status": "ok",
    "tecnica_text_excerpt": "ESTRATEGIA CORPORATIVA OXIQUIM\n\nPROPUESTA TÉCNICA\n\n\nJULIO 2025\n\nPASIÓN\n\nRIGOR \n\nCREATIVIDAD\n\n\n\nNuestra práctica se despliega en la experiencia, proyectos ejecutados, clases, encuentros y publicaciones que entrelazan gestión, humanidades y pensamiento estratégico.\n\n50 años de Consultoría Estratégica en Alta Dirección en diversos sectores de la economía, donde hemos trabajado con más de 200 clientes, en más de 8 países.\n\nEntregamos soluciones a la medida de cada cliente basadas en innovación, rigor profesional y con una mirada integral y estratégica, tanto de las compañías como del entorno.\n\nQué Hacemos  \n\nApoyamos  la transformación de las organizaciones, con una mirada integrada y estratégica de la gestión, sin descuidar los aspectos tácticos y operacionales.\n\nNuestra Historia\n\nÁreas de especialidad\n\nEstrategia y Gobierno Corporativo\n\nSupply Chain\n\nImpacto Público\n\nPersonas & Organización\n\n\nSabemos cómo crear valor e impacto, y tenemos experiencia para lograr objetivos estratégicos y generar una ventaja competitiva en ambientes cada vez más disruptivos.\n\nConsultoría con experiencia práctica\n\nNuestros consultores tienen experiencia gerencial en empresas, además de participar activamente en Directorios. Esta trayectoria nos permite ofrecer soluciones estratégicas sólidas, con un enfoque práctico y aplicable.\n\nEn CIS acompañamos instituciones para que puedan alcanzar su máximo potencial\n\nConsultores con vasta experiencia en gestión estratégica, consumo masivo, industrial, distribución y excelencia en la ejecución\n\nEquipo de Analistas CIS\n\u000b\n\n\nIngenieros Civil Industriales, Ingenieros Comerciales, Psicólogos, Antropólogos, Licenciados en Estética, Sociólogos con un fuertes competencias y arraigo en humanidades y las ciencias sociales, lo que nos permite comprender al ser humano y sus interacciones dentro de las organizaciones. Esta mirada nos habilita para abordar problemas complejos de manera integral, articulando dimensiones culturales, estructurales y estratégicas.\n\nAmplia experiencia en la formulación e implementación de proyectos de gestión estratégica, a través de metodologías de trabajo colaborativas, ágiles y personalizadas.\n\nIngenierio Civil Industrial de la Universidad Federico Santa María, MBA Universidad de Chile - ESADE y Magíster en Estudios Políticos de la Universidad de los Andes. Amplia experiencia en gestión y dirección de empresas. Expertise en gobierno corporativo, estrategia de negocio y estrategia digital. Presidente de El Volcán, SOLEM Ingeniería S.A., South Wind S.A.  e Inmobiliaria Giannini. Fue durante 19 años director de Pronto Copec.\n\n\nDirector de Proyecto\n\nClaudio Pizarro T.\n\n\nGerenta de Consultoría\n\n\nIngeniera Civil Industrial de la Universidad de Chile. Con experiencia en la formulación y apoyo en la implementación de proyectos de planificación estratégica, gobierno corporativo, gestión del cambio, personas, y gestión de operaciones. En formulación estratégica, tiene experiencia principalmente en instituciones privadas con alto nivel de interacción con diferentes stakeholder y en organizaciones relacionadas con el rubro de la tecnología.\n\nMargarita Arenas S.\n\n\nCristian Ceppi L.\n\n\n\n\n\nSocio - Consultor Senior\n\nIngeniero Comercial de la Pontificia Universidad Católica de Chile con amplia experiencia en alta dirección ejecutiva en Chile y Latinoamérica. Ha desarrollado y liderado la gestión corporativa, estrategias comerciales, definiciones de Go to Market, gestión de canales y desarrollo de marcas bajo una mirada estratégica para importantes compañías. Director en Empresas de Distribución, Consumo  Masivo y Tecnologías de la Información.\n\nConsultora Especialista Innovación\n\nMaría José Apud\n\n\nBioquímica de la Pontificia Universidad Católica y Magister de Ciencias y Arte en Innovación, Diseño e Ingeniería en el Royal College of Art e Imperial College of London. Profesora y consultor en innovación disruptiva a través de metodologías de diseño. Tiene experiencia en metodologías ágiles de co-creación para el ",
    "economica_text_excerpt": "PVP≈590 | Meses≈5 | Fee CIS≈20.0% | Costos Directos≈31.0% | Margen Bruto≈49.0%",
    "economica_kpis": {
      "pvp": 590.0,
      "meses": 5.0,
      "fee_cis_pct": 20.0,
      "costos_directos_pct": 31.0,
      "margen_bruto_pct": 49.0
    }
  },
  {
    "id_registro": "RES202502",
    "nombre_cliente": "Resimple",
    "nombre_negocio": "Estrategia  ",
    "anio": "2025",
    "catalogacion": "Estrategia",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Propuesta Comercial",
    "pvp": "284",
    "moneda": "UF",
    "industria": "Reciclaje",
    "url_tecnica": "https://docs.google.com/presentation/d/1dTHYkHZCMyQ06WXXxVKphlW-5uCc8rV2KEH91e-wxa0/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/14rAq6kDHlIpsgyeAA9kOtAR1mQfsQmqCdnz6_psq5YM/edit?usp=drive_link",
    "tecnica_fetch_status": "ok",
    "economica_fetch_status": "ok",
    "tecnica_text_excerpt": "FORMULACIÓN\n\nPLAN ESTRATÉGICO\n\nPROPUESTA TÉCNICA\n\n\nMAYO 2025\n\nSOMOS UN EQUIPO QUE INTEGRA CONOCIMIENTOS EN ECONOMÍA, INGENIERÍA, CIENCIAS SOCIALES Y HUMANIDADES EN LA CREACIÓN DE VALOR\n\nEQUIPO CONSULTOR\n\n\n\nLÍDERES EN ESTRATEGIA Y ECONOMÍA CIRCULAR\n\nMás de 30 años de experiencia en consultoría estratégica. Expertise en gobierno corporativo, estrategia digital, retail y consumo masivo. Director de El Volcán, SOLEM Ingeniería S.A., South Wind S.A. y fue director de Pronto Copec por 19 años. Es profesor adjunto de Ingeniería Industrial de la Universidad de Chile. Claudio es Ingeniero Civil Industrial de la Universidad Federico Santa María, MBA Universidad de Chile - ESADE y Magíster en Estudios Políticos de la Universidad de los Andes.\n\n\nManaging Partner CIS\n\nClaudio Pizarro T.\n\n\nÓscar Martin\n\nConsultor Experto en Economía Circular y SCRAP’s\n\nSenior Advisor internacional en economía circular, especialmente en estrategias de los SCRAPs. Su carrera la inició en 1993 en empresas de gestión de residuos; más tarde, se incorpora a Ecoembes hasta alcanzar la posición de CEO en 2012. Aquí lideró la transformación en materia de operaciones e ingeniería, gobernanza, comunicación con la sociedad, innovación y espacios de diálogo y trabajo con stakeholders. También presidió la asociación EXPRA que aglutina los intereses de los sistemas de responsabilidad del productor en más de 30 países. También pertenece a varios Consejos de Administración. Es licenciado en Ciencias Biológicas por la UAM, Ingeniero de Montes de Honor por la UPM, Executive MBA por el IE, y Diplomado en Ingeniería y Gestión Ambiental por la EOI.\n\nTiene más de 25 años de experiencia en medio ambiente. Especializada en contaminación ambiental y economía circular. Auditora Certificada para acuerdos de producción limpia y perito ambiental. Acompañó la implementación de la REP con SOFOFA, CCS y Asociaciones Gremiales para E&E y neumáticos. En Perú asesoró al Ministerio del Ambiente para propuestas reglamentarias REP y Económica Circular.  En MINSAL, participó en el desarrollo e implementación de políticas públicas. En el MMA lideró la elaboración y tramitación de la Ley REP, en estrecho contacto con el sector privado, asociaciones de municipios, y recicladores de base. Maritza es Ingeniera Civil Bioquímica de la Pontificia Universidad Católica de Valparaíso.\n\nConsultora Experta en Economía Circular y REP\n\nMaritza Rojas Cortés\n\nAsesor experto en economía circular, con 25 años de experiencia en sostenibilidad. Entre 2000 y 2025 lideró estrategias regionales (Latam) de valorización de residuos como gerente regional de valorización y recursos alternativos en el Grupo Holcim, y como gerente de desarrollo y nuevos negocios en Ambipar. Durante los últimos 10 años trabaja como experto para organismos internacionales como BID, GIZ, PNUD y CAF, y gobiernos, en iniciativas sobre economía circular. En el marco de la REP en Chile, ha acompañado, desde 2014, el proceso de desarrollo, promulgación, reglamentación e implementación de la ley. Andrés es Ingeniero Civil de la Universidad de Chile y Master en gestión y tecnología ambiental.\n\nConsultor Experto en Economía Circular y REP\n\nAndrés Jensen Velasco\n\nEquipo de Analistas CIS\n\nEquipo compuesto por profesionales de la ingeniería, administración y ciencias sociales con amplia experiencia en proyectos de planificación estratégica. \n\nEQUIPO CONSULTOR\n\n\n\nAMPLIA EXPERIENCIA EN ESTE TIPO DE DESAFÍOS Y PROCESOS\n\nGerenta de Consultoría\n\n\nIngeniera Civil Industrial de la Universidad de Chile. Con experiencia en la formulación y apoyo en la implementación de proyectos de planificación estratégica, gobierno corporativo, gestión del cambio, personas, y gestión de operaciones. En formulación estratégica, tiene experiencia principalmente en instituciones privadas con alto nivel de interacción con diferentes stakeholder y en organizaciones relacionadas con el rubro de la tecnología.\n\nMargarita Arenas S.\n\n\nEx Ministro del Medio Ambiente. A lo largo de su carre",
    "economica_text_excerpt": "PVP≈6.787 | Meses≈5 | Fee CIS≈20.0% | Costos Directos≈65.0% | Margen Bruto≈15.0%",
    "economica_kpis": {
      "pvp": 6.787,
      "meses": 5.0,
      "fee_cis_pct": 20.0,
      "costos_directos_pct": 65.0,
      "margen_bruto_pct": 15.0
    }
  },
  {
    "id_registro": "MIT202502",
    "nombre_cliente": "MITTA",
    "nombre_negocio": "Estrategia",
    "anio": "2025",
    "catalogacion": "Estrategia",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Perdido",
    "pvp": "-",
    "moneda": "-",
    "industria": "Movilidad",
    "url_tecnica": "https://docs.google.com/presentation/d/1Lhqm2czeRNiJ5BWqd47hUsKLKMBsIvvYBP9LJG8w0RU/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/1fndO-7rNOTfWnQZ37EhMPUUxTMaz9rOZ5OAvNwSuf4w/edit?usp=drive_link",
    "tecnica_fetch_status": "ok",
    "economica_fetch_status": "ok",
    "tecnica_text_excerpt": "PLANIFICACIÓN ESTRATÉGICA \n\nMITTA 2026 - 2030\n\nPROPUESTA TÉCNICA\n\n\nJULIO 2025\n\nPASIÓN\n\nRIGOR \n\nCREATIVIDAD\n\n\n\nNuestra práctica se despliega en la experiencia, proyectos ejecutados, clases, encuentros y publicaciones que entrelazan gestión, humanidades y pensamiento estratégico.\n\n50 años de Consultoría Estratégica en Alta Dirección en diversos sectores de la economía, donde hemos trabajado con más de 200 clientes, en más de 8 países.\n\nEntregamos soluciones a la medida de cada cliente basadas en innovación, rigor profesional y con una mirada integral y estratégica, tanto de las compañías como del entorno.\n\nQué Hacemos  \n\nApoyamos  la transformación de las organizaciones, con una mirada integrada y estratégica de la gestión, sin descuidar los aspectos tácticos y operacionales.\n\nNuestra Historia\n\nÁreas de especialidad\n\nEstrategia y Gobierno Corporativo\n\nSupply Chain\n\nImpacto Público\n\nPersonas & Organización\n\n\nSabemos cómo crear valor e impacto, y tenemos experiencia para lograr objetivos estratégicos y generar una ventaja competitiva en ambientes cada vez más disruptivos.\n\nConsultoría y academia\n\nNuestros profesionales están en permanente actualización y contacto con la academia, el sector privado y público. Realizan clases, gestión universitaria y participan en Directorios de las empresas más importantes del país.\n\nEn CIS acompañamos instituciones para que puedan alcanzar su máximo potencial\n\nConsultores con vasta experiencia en gestión estratégica, consumo masivo, retail, distribución y excelencia operacional\n\nIngenierio Civil Industrial de la Universidad Federico Santa María, MBA Universidad de Chile - ESADE y Magíster en Estudios Políticos de la Universidad de los Andes. Amplia experiencia en gestión y dirección de empresas. Expertise en gobierno corporativo, estrategia de negocio y estrategia digital. Presidente de El Volcán, SOLEM Ingeniería S.A., South Wind S.A.  e Inmobiliaria Giannini. Fue durante 19 años director de Pronto Copec.\n\n\nDirector de Proyecto\n\nClaudio Pizarro T.\n\n\nLíder de Consultoría\n\nIngeniero Civil Industrial de la Universidad de Chile, con experiencia en el desarrollo de  proyectos de planificación estratégica, excelencia operacional, optimización de operaciones y rediseño e implementación de procesos. Ha formado parte de equipos de Control de Gestión en una red de clínicas del sector de la salud en Chile.\n\nConsultor Asociado\n\n\nIngeniero Civil Industrial y Magíster en Gestión y Políticas Públicas de la Universidad de Chile. Consultor con experiencia en gestión estratégica, sistemas complejos, diseño y evaluación de políticas públicas y gobierno corporativo. Ha sido convocado a consejos consultivos de diversas instituciones, aportando visión estratégica y modelos de compensación para ejecutivos. Es profesor de dirección estratégica de Ingeniería Industrial de la U. Chile.\n\n\n\nFelipe Palma C. \n\n\n\n\n\nCarlos Castro G.\n\n\nConsultora Especialista Innovación\n\nMaría José Apud\n\n\nBioquímica de la PUC, Magister de Ciencias y Arte en Innovación, Diseño e Ingeniería en el Royal College of Art e Imperial College of London. Profesora y consultor en innovación disruptiva a través de metodologías de diseño. Tiene experiencia en metodologías ágiles de co-creación para el desarrollo de nuevos productos y servicios con énfasis en resaltar una experiencia del usuario positiva, trabajando de manera internacional en lugares como Londres, Japón y Suiza.\n\n\n\nEquipo de Analistas CIS\n\u000b\n\n\nEquipo de Ingenieros Civil Industriales, Ingenieros Comerciales, Psicólogos y Sociólogos con un fuertes competencias y arraigo en humanidades y las ciencias sociales, lo que nos permite comprender al ser humano y sus interacciones dentro de las organizaciones. Esta mirada nos habilita para abordar problemas complejos de manera integral, articulando dimensiones culturales, estructurales y estratégicas.\n\nTenemos amplia experiencia tanto en la formulación como en la implementación de proyectos de gestión de retail, gestión estratégica, gestión del cambio y ",
    "economica_text_excerpt": "PVP≈1036 | Meses≈1090 | Fee CIS≈20.0% | Costos Directos≈38.0% | Margen Bruto≈42.0%",
    "economica_kpis": {
      "pvp": 1036.0,
      "meses": 1090.0,
      "fee_cis_pct": 20.0,
      "costos_directos_pct": 38.0,
      "margen_bruto_pct": 42.0
    }
  },
  {
    "id_registro": "SOL202502",
    "nombre_cliente": "SOLEM",
    "nombre_negocio": "Apoyo Planificación Estratégica",
    "anio": "2025",
    "catalogacion": "Estrategia",
    "director_negocio": "MAS - Margarita Arenas S.",
    "etapa_negocio": "Postergado",
    "pvp": "495",
    "moneda": "UF",
    "industria": "Desarrollo Tecnológico",
    "url_tecnica": "https://docs.google.com/presentation/d/1vJG5a-EfEJbVcP3S9PxEFNCKTLkyuakKfZKiFtL5JiQ/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/1UzTnpJDRzGNbCDUBEHCpIFmItE4GwQTpK_gfrj5MMEI/edit?usp=drive_link",
    "tecnica_fetch_status": "ok",
    "economica_fetch_status": "ok",
    "tecnica_text_excerpt": "SOLEM\n\nPLAN ESTRATÉGICO\n\nPROPUESTA TÉCNICA\n\n\nMAYO 2025\n\n1\n\n2\n\n3\n\n4\n\n\n\nOBJETIVOS\n\n\nExplicitar y alinear a la organización, tanto el punto de partida, como el de llegada, apuntando a implementar la estrategia de negocio, cada vez más digital, a la luz de un contexto político, social, tecnológico y económico que plantea cambios acelerados y disruptivos.\n\nDÓNDE GANAR\n:\n \n\nAcordar los segmentos de clientes donde SOLEM puede crear valor en forma diferencial.  \n\nCÓMO GANAR \n\n\nDefinir las acciones, alineadas con las competencias centrales, a fin de focalizar los esfuerzos de la organización. Esto considera una propuesta de valor customizada para los segmentos de clientes prioritarios, es decir, el portafolio de productos y servicios.\n\nAlinear a toda la organización en cómo debemos ganar.\n\nPriorizar las capacidades necesarias en la organización para asegurar la correcta implementación y ejecución de la estrategia definida.\n\nFormalizar el roadmap de implementación de iniciativas estratégicas.\n\n\nDESAFÍO\n\n\nApoyar la formulación de la estrategia de negocios de SOLEM, con especial atención en identificar los mercados prioritarios y la propuesta de valor para cada uno, en un contexto de cambios organizacionales (interno) y globalización, digitalización, crisis ambiental, conflictividad política y social (externo).\n\nDESAFÍOS Y OBJETIVOS\n\n\n\nOBJETIVOS DE COLABORACIÓN\n\nMARCO CONCEPTUAL\n\nMARCO CONCEPTUAL\n\nOPCIONES ESTRATÉGICAS PARA LA CREACIÓN DE VALOR\n\n\n\nFuente:\n Elaboración propia.\n\nMejorar la ejecución\n\n¿Cuál es el Foco? ¿buscar diferenciación o contención de costos?\n\n¿Nuevos segmentos de clientes?\n\n¿Negocios locales y/o internacionales?\n\nPotenciar la oferta\n\n¿Generar nuevos servicios?\n\n¿Generamos nuevos servicios o productos? ¿a quién?\n\n¿Innovación?\n\nAdquirir o conseguir socios\n\n¿Capitalización propia o con un  nuevo socio? ¿partner estratégico?\n\n¿Socios estratégicos?\n\n¿Alianzas y/o con socios estratégicos?\n\nReposicionar el negocio\n\n¿Nuevo modelo de negocio?\n\nMaximizar el negocio nuclear\n\nExpandirse en las cercanías\n\nExplorar nuevas fronteras\n\nDÓNDE JUGAR\n\n\nCÓMO GANAR\n\n\nEjes estratégicos\n\nLA ESTRATEGIA\n\n\n\nMARCO CONCEPTUAL\n\nCREACIÓN DE VALOR\n\nPROCESO ESTRATÉGICO\n\n\n\nMARCO CONCEPTUAL\n\n¿Dónde estamos?\n\n¿Cuál es nuestra posición competitiva?\n\n2025\n\n\nPropósito: ¿Por qué hacemos lo que hacemos?\n\nMisión: ¿Qué hacemos?\n\nVisión: ¿Qué queremos lograr con lo que hacemos?\n\n\n\nESTRATEGIA\n\n\n¿Dónde queremos llegar?\n\n¿Cómo alcanzamos una posición competitiva robusta?\n\nCreación de valor para los clientes\n\n\nCreación de valor para proveedores y talento\n\n\nValor creado por SOLEM\n\nSOLEM\n\n2029\n\n\n\nSOLEM\n\n¿Qué debemos hacer en forma prioritaria para llegar? \n\nPALANCAS DE CREACIÓN DE VALOR\n\nInnovación\n\nSoluciones Integrales\n\nGestión del Talento\n\nDigitalización\n\n\nESTRATEGIA DIGITAL\n\n\n\nMARCO CONCEPTUAL\n\nEstrategia Digital\n\nRe-imaginar el Negocio\n\nRe-conectar con los Clientes\n\nReformular Cadena de Valor\n\nReconstruir la Organización\n\nAlcance\n - ¿Dónde queremos y dónde podemos llegar? - Cliente | Servicio - Competencias Centrales.\n\nModelo de Negocio\n - ¿El actual modelo nos genera la mayor rentabilidad, productividad y una mejor experiencia del cliente? (Nuevos productos y servicios basados en tecnologías digitales.)\n\nEcosistema\n - Plataformas digitales como fuente de economías de escala y de acercamiento a usuarios.\n\nEstructura\n - Ajustes buscando agilidad y foco.\n\nCapacidades y Talento\n - Captura, desarrollo y retención - Compensación - Talento digital.\n\nAprendizaje\n - Empaquetamiento y diseminación de experiencias, expertise y conocimiento.\n\nLiderazgo y Cultura\n - Resiliencia, flexibilidad y aprendizaje, ambiente colaborativo y confianza.\n\nCaracterización\n - ¿Qué y cuánto sabemos cuantitativamente de los clientes?\n\nLealtad\n - ¿Cómo acercarnos y conectar con nuestros clientes?\n\nExperiencia\n - ¿Cuál es el viaje del cliente? - Comunidad digital - Generar experiencias de clientes personalizadas.\n\nOperaciones\n - ¿Cómo aumentamos nuestra capacidad de respuesta? - Operaciones ef",
    "economica_text_excerpt": "PVP≈135 | Fee CIS≈20.0% | Costos Directos≈55.0% | Margen Bruto≈25.0%",
    "economica_kpis": {
      "pvp": 135.0,
      "meses": null,
      "fee_cis_pct": 20.0,
      "costos_directos_pct": 55.0,
      "margen_bruto_pct": 25.0
    }
  },
  {
    "id_registro": "VOG202203",
    "nombre_cliente": "Vogt",
    "nombre_negocio": "Vogt - Gobierno Corporativo",
    "anio": "2025",
    "catalogacion": "Gobierno Corporativo",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Leads",
    "pvp": "700",
    "moneda": "UF",
    "industria": "Manufactura",
    "url_tecnica": "https://docs.google.com/presentation/d/1QXshs3psPSCHWf4Dkr97INLWvNuXpCvMyTPG3EU0IYM/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/presentation/d/1QXshs3psPSCHWf4Dkr97INLWvNuXpCvMyTPG3EU0IYM/edit?usp=drive_link",
    "tecnica_fetch_status": "ok",
    "economica_fetch_status": "ok",
    "tecnica_text_excerpt": "VOGT\n\nPLAN ESTRATÉGICO\n\nPROPUESTA ECONÓMICA\n\n\nMARZO 2022\n\nÍNDICE\n\nPROPUESTA ECONÓMICA.\n\n\n\n\n\nNuestros honorarios por el desarrollo de este trabajo ascienden a \nUF 845.\n\n\nHONORARIOS DE CONSULTORÍA \n\n\n\n\n\n\nFORMA DE PAGO\n\nEl valor no incluye costos asociados por concepto de estudios externos que el cliente estimara necesarios en el contexto del proyecto y que escapen de las actividades planteadas en esta propuesta.\n\n\n\nJunto a lo anterior la cotización económica no considera gastos de viáticos y transporte. En caso de que sean necesarios durante el desarrollo del proyecto, estos deberán ser previamente acordados y aprobados con el cliente.\n\nCOSTOS ASOCIADOS NO INCLUÍDOS\n\nVALORACIÓN\n\n\n\nVII. PROPUESTA ECONÓMICA\n\nLa forma de pago será acordada entre las partes, considerando una pago al inicio, mientras que el saldo, según las disponibilidad de Vogt.\n\nGRACIAS\n\n\n\n\nContáctanos\n\n\nTELÉFONO\n\nEMAIL\n\nDIRECCIÓN\n\n(56) 2 22091912\n\ncentral@cisconsultores.cl\n\nPresidente Riesco 5711\n\n\nOficina 801 – Edificio Huidobro\n\nLas Condes, Santiago-Chile \n\nwww.cisconsultores.cl\n\nSITIO WEB",
    "economica_text_excerpt": "VOGT\n\nPLAN ESTRATÉGICO\n\nPROPUESTA ECONÓMICA\n\n\nMARZO 2022\n\nÍNDICE\n\nPROPUESTA ECONÓMICA.\n\n\n\n\n\nNuestros honorarios por el desarrollo de este trabajo ascienden a \nUF 845.\n\n\nHONORARIOS DE CONSULTORÍA \n\n\n\n\n\n\nFORMA DE PAGO\n\nEl valor no incluye costos asociados por concepto de estudios externos que el cliente estimara necesarios en el contexto del proyecto y que escapen de las actividades planteadas en esta propuesta.\n\n\n\nJunto a lo anterior la cotización económica no considera gastos de viáticos y transporte. En caso de que sean necesarios durante el desarrollo del proyecto, estos deberán ser previamente acordados y aprobados con el cliente.\n\nCOSTOS ASOCIADOS NO INCLUÍDOS\n\nVALORACIÓN\n\n\n\nVII. PROPUESTA ECONÓMICA\n\nLa forma de pago será acordada entre las partes, considerando una pago al inicio, mientras que el saldo, según las disponibilidad de Vogt.\n\nGRACIAS\n\n\n\n\nContáctanos\n\n\nTELÉFONO\n\nEMAIL\n\nDIRECCIÓN\n\n(56) 2 22091912\n\ncentral@cisconsultores.cl\n\nPresidente Riesco 5711\n\n\nOficina 801 – Edificio Huidobro\n\nLas Condes, Santiago-Chile \n\nwww.cisconsultores.cl\n\nSITIO WEB",
    "economica_kpis": {}
  },
  {
    "id_registro": "SIV202403",
    "nombre_cliente": "SIV Abogados",
    "nombre_negocio": "Gobierno Corporativo",
    "anio": "2025",
    "catalogacion": "Gobierno Corporativo",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Finalizado",
    "pvp": "780",
    "moneda": "UF",
    "industria": "Servicios Jurídicos ",
    "url_tecnica": "https://docs.google.com/presentation/d/1vy8dFvIososIzx3APLZREt7k-m1FHnayyaUtPcYkONU/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/1I831Ece26lZsyDlbS1AL0f-kNVCpUiBYVqLWD5hIFD8/edit?usp=drive_link",
    "tecnica_fetch_status": "ok",
    "economica_fetch_status": "ok",
    "tecnica_text_excerpt": "GOBIERNO CORPORATIVO\n\nPROPUESTA TÉCNICA\n\n\nABRIL 2024\n\n\n\n\nCONTEXTO\n\n\nSIV Abogados es un estudio con más de 25 años de trayectoria prestando servicios y asesorías legales en territorio nacional e internacional, la cual se compone de distintos grupos de abogados con una vasta trayectoria profesional y expertise en asuntos corporativos, comerciales, litigios, fusiones, insolvencias, entre otros. \n\nEn los últimos años el grupo experimentó un crecimiento y transformación en materia de digitalización y prácticas de trabajo, cuya ejecución se vio empañada por la falta de mecanismos de control de gestión, inversiones y RRHH, poniendo en riesgo la relación societaria y sostenibilidad del negocio.\n\nEn este contexto, se presenta una oportunidad para la firma de abogados de redefinir su estructura y funcionamiento interno a través de la implementación de un sólido sistema de Gobierno Corporativo. Este enfoque estratégico no sólo abordaría las dificultades administrativas actuales, sino que también sentaría las bases para un crecimiento sostenible y una gestión efectiva de personas.\n\u000b\n\nNUDOS ESTRATÉGICOS\n\n\nSIV observa un desacople entre su Modelo de Negocio y su Modelo de Compensación de Socios, separando remuneración por el trabajo, de las rentas del accionista.\n\nForma de equilibrar rentas del trabajo (remuneraciones y honorarios) y las rentas de accionista (dividendos).\n\nBúsqueda de modelo de gestión y prácticas de trabajo para promover crecimiento y sostenibilidad de la empresa en el largo plazo.\n\n\n\n\n\n1\n\n2\n\n3\n\n4\n\n\n\nOBJETIVO GENERAL\n\n\nDiseñar un modelo de gobierno corporativo que entregue robustez a la empresa, considerando incentivos de largo plazo, procesos de toma de decisiones, condiciones que propicien la confianza y el trabajo bien hecho, a fin de proyectar el crecimiento y sostenibilidad de la empresa en el tiempo. \n\u000b\n\n\nOBJETIVOS ESPECÍFICOS\n\nLevantar la visión de cada uno de los socios sobre el desarrollo estratégico de la empresa, precisando el modelo de creación de valor, basado en competencias centrales.\n\nAnalizar los procesos de creación de valor y los nudos organizacionales que limitan el despliegue de las competencias centrales.\n\nExplicitar las principales variables que constituyen las palancas de creación de valor, las que deben quedar recogidas en el diseño del gobierno corporativo, y el rol que juegan los socios en este contexto.\n\nProponer un modelo de Incentivos de Largo Plazo (ILP) que permita alinear a los socios, atendiendo las estrategias y objetivos de la empresa.\n\u000b\n\n\nENTREGABLES\n\nModelo de Gobierno Corporativo que incluya: (a) Directorio - Estructura y perfiles; (b) Comités del Directorio - Integrantes, funciones y frecuencia; (c) Modelo de Incentivos de Largo Plazo (ILP); (iv) sucesión liderazgo, nuevos socios.\n\nCONTEXTO, DESAFÍOS Y OBJETIVOS\n\n\n\nOBJETIVOS DE COLABORACIÓN\n\nSe trata de un conjunto de relaciones o prácticas, en el ejercicio de regulaciones y autorregulaciones, que se incorporan al interior de la empresa entre los distintos  estamentos: (a) Junta de Accionistas (dueños); (b) Directorio (representante de los dueños); y (c) Administración Superior (ejecución de decisiones del Directorio).\n\nMARCO CONCEPTUAL\n\n\n\nGOBIERNO CORPORATIVO (GC)\n\nLos ILP son una de las estrategias más efectivas para lograr el \nalineamiento de los intereses personales de los socios y profesionales con el Modelo de Negocio, el crecimiento y la sostenibilidad de la empresa,\n permitiendo una mayor fidelización con la misma.\n\n\n\nLa función primordial de los Incentivos de Largo Plazo (ILP) es retener a los ejecutivos y talentos más destacados, al tiempo que evitan que estos privilegien objetivos a corto plazo, de modo de maximizar las utilidades y, por ende, obtener bonificaciones más elevadas. El propósito es asegurar que los intereses de los ejecutivos estén alineados con el éxito continuo y sostenido de la empresa, logrando así una convergencia de objetivos entre estos líderes y los accionistas.\n\n\n\nCompartir la creación de valor entre",
    "economica_text_excerpt": "Meses≈0 | Costos Directos≈63.0% | Margen Bruto≈17.0%",
    "economica_kpis": {
      "pvp": null,
      "meses": 0.0,
      "fee_cis_pct": null,
      "costos_directos_pct": 63.0,
      "margen_bruto_pct": 17.0
    }
  },
  {
    "id_registro": "JRI202403",
    "nombre_cliente": "JRI",
    "nombre_negocio": "Gobierno Corporativo",
    "anio": "2025",
    "catalogacion": "Gobierno Corporativo",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Finalizado",
    "pvp": "751",
    "moneda": "UF",
    "industria": "Minería e Industria",
    "url_tecnica": "https://docs.google.com/presentation/d/17OyNSrTd14wymzPPdyukON_cL4e6tatfcaVepfPM46Q/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/1meAw4d0lWLaPdxxq9cNN4ntBLA7sdlpHM5tTp2I2vEs/edit?usp=drive_link",
    "tecnica_fetch_status": "ok",
    "economica_fetch_status": "ok",
    "tecnica_text_excerpt": "GOBIERNO CORPORATIVO\n\nPROPUESTA TÉCNICA\n\n\nAGOSTO 2024\n\n1\n\n2\n\n3\n\n4\n\nCONTEXTO, DESAFÍOS Y OBJETIVOS\n\n\n\nOBJETIVOS DE COLABORACIÓN\n\n\n\nCONTEXTO\n\n\nJRI, fundada en 1982 como Juan Rayo Ingeniería, ha evolucionado hasta convertirse en una consultora de ingeniería multidisciplinaria destacada en el mercado minero chileno e internacional. \n\nA lo largo de su historia, JRI ha demostrado un fuerte compromiso con la calidad e innovación, consolidándose como un referente en la industria. Sin embargo, en los últimos 10 a 15 años, el directorio de Juan Rayo Ingeniería S.A. ha decidido diversificar sus actividades mediante inversiones en empresas asociadas. \n\nEstas decisiones no han generado los resultados esperados, creando un desgaste en la labor del directorio y distrayendo la atención del negocio principal de la empresa.\n\nFrente a esta situación, el grupo ha optado por una reestructuración societaria que busca fortalecer su foco en la consultoría de ingeniería, mejorando la eficiencia y efectividad de su Gobierno Corporativo. \n\nActualmente, la empresa ha formado comisiones de trabajo que se encuentran abordando distintos frentes de trabajo. Específicamente: (i)  Definición de las políticas transversales del Grupo, asociadas a: Inversión en Sociedades, Relaciones Comerciales y Financiamiento entre Empresas, Código de Ética y Compliance, Propiedad Intelectual, y las políticas clásicas (Calidad, Seguridad, Medio Ambiente, otros), (ii) Diseño del Directorio Definitivo de Grupo JRI SpA, y (iii) Diseño del Manual de Gobierno Corporativo del Grupo JRI.\n\nPara estos efectos, CIS \npresenta esta propuesta\n para apoyar este proceso de re\nestructuración, redacción y mejora de estos documentos clave\n en torno a su Gobierno Corporativo.\n\n\n\n\nOBJETIVO GENERAL\n\n\nApoyar \nel proceso de elaboración y formalización de políticas transversales, y un manual de Gobierno Corporativo del \nGrupo Juan Rayo Ingeniería S.A. \nAdemás, proponer una composición del Directorio.\n\n\n\n\n             OBJETIVOS ESPECÍFICOS\n\n\nLevantar y analizar la información existente sobre los avances en las comisiones de trabajo relacionadas con la reestructuración societaria.\n\nRedactar políticas claves en las áreas de inversión, relaciones comerciales, financiamiento, ética y compliance, propiedad intelectual, y áreas tradicionales como calidad, seguridad y medio ambiente.\n\nProponer la conformación del Directorio a la luz de las exigencias que plantea la reestructuración societaria. \n\nElaborar un manual de Gobierno Corporativo que incluya los principios, normas, estructuras y procedimientos.\n\n\n  ENTREGABLES\n\n\nRecomendaciones preliminares del levantamiento con foco en realizar ajustes.\n\nPolíticas transversales.\n\nPropuesta de diseño de la mesa del Directorio, incluyendo roles y perfiles sugeridos. \n\nManual de Gobierno Corporativo.\n\nANTECEDENTES\n\n\n\nESTRUCTURA SOCIETARIA ACTUAL\n\nANTECEDENTES\n\n\n\nESTRUCTURA SOCIETARIA PROYECTADA\n\nMARCO CONCEPTUAL\n\n\n\nGOBIERNO CORPORATIVO (GC)\n\nGobierno Corporativo es una relación entre los accionistas, usada para formular y controlar la dirección estratégica, riesgos y el desempeño de la organización\n\n\n\nSe preocupa de identificar las formas de asegurar que las decisiones estratégicas sean tomadas de forma efectiva\n\n\n\nSe usa para establecer orden entre los Accionistas y la Administración\n\nSe trata de un conjunto de relaciones o prácticas, en el ejercicio de regulaciones y autorregulaciones, que se incorporan al interior de la empresa entre los distintos  estamentos: (a) Junta de Accionistas (dueños); (b) Directorio (representante de los dueños); y (c) Administración Superior (ejecución de decisiones del Directorio).\n\nImplementación\n\nPrincipales iniciativas y cuellos de botella para avanzar en la institucionalización y operación de un modelo de gobierno corporativo - directorio, comités, gestión de la Gerencia General y relación con Administración.\n\nRiesgos\n\nPrincipales fuentes de conflicto entre accionistas, a partir de diferentes intereses (asimetría de participación); a",
    "economica_text_excerpt": "Meses≈5 | Costos Directos≈12.0% | Margen Bruto≈68.0%",
    "economica_kpis": {
      "pvp": null,
      "meses": 5.0,
      "fee_cis_pct": null,
      "costos_directos_pct": 12.0,
      "margen_bruto_pct": 68.0
    }
  },
  {
    "id_registro": "RED202403",
    "nombre_cliente": "RedMat",
    "nombre_negocio": "Gobierno  ",
    "anio": "2025",
    "catalogacion": "Gobierno Corporativo",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Finalizado",
    "pvp": "2000000",
    "moneda": "CLP",
    "industria": "Ferretería",
    "url_tecnica": "https://docs.google.com/presentation/d/1Lu6U6QMh9s4Pk75xcqyFJ_j36mTaZW_0NvCbiREihH0/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/presentation/d/1_Czc4MlyaI_dhRNnNPnW8EtNNQRU5Gd5hU3vBlazJKk/edit?usp=sharing",
    "tecnica_fetch_status": "ok",
    "economica_fetch_status": "ok",
    "tecnica_text_excerpt": "APOYO METODOLÓGICO\n\nPROPUESTA TÉCNICA\n\n\nAGOSTO 2024\n\n\n\nCONTEXTO\n\n\nEl propósito de Redmat es unir a los ferreteros independientes de Chile, creando una red de colaboración que les permita enfrentar los desafíos del mercado de manera conjunta y tener un mayor poder de negociación\n\nSus inicios se remontan al año 2022, cuando un grupo de visionarios del sector se dio cuenta de la necesidad de fortalecer a las pequeñas y medianas empresas y familias ferreteras, en medio de un mercado cada vez más competitivo y globalizado.\n\nA partir de entonces, RedMat se ha convertido en un verdadero aliado estratégico para los ferreteros, ofreciéndoles una amplia gama de soluciones que van desde la adquisición de productos a precios preferenciales, hasta la capacitación y el desarrollo de herramientas tecnológicas. \n\nMediante su plataforma digital los asociados pueden acceder a una gran variedad de productos, gestionar sus pedidos y mantenerse informados sobre las últimas novedades del sector.\n\nDesde entonces, RedMat ha evolucionado constantemente, adaptándose a las nuevas tendencias del mercado y ampliando su oferta de servicios para sus asociados. \n\nNo obstante, los desafíos de futuro exigen que RedMAT construya una organización, planteando la necesidad de sentar las bases de diseño de un  Gobierno Corporativo robusto y alineado con la visión de negocio. \n\nPara estos efectos, RedMat ha contactado a CIS para apoyar este proceso de reflexión y diseño, para lo cual se entrega esta propuesta de consultoría.\n\n\n\n1\n\n2\n\n3\n\n4\n\n\n\nOBJETIVO GENERAL\n\n\n\nFijar las bases de operación del Directorio, dado los avances logrados a la fecha y los desafíos de futuro. \n\n\n\nLo anterior busca:\n\nExplicitar las buenas prácticas en funcionamiento del Directorio, reforzando el rol de director.\n\nMejorar el proceso de toma de decisiones con perspectiva estratégica..\n\nAlinear los intereses de todos los distintos directores, con foco en el valor de largo plazo de Redmat.\n\n\nCONTEXTO, DESAFÍOS Y OBJETIVOS\n\n\n\nOBJETIVOS DE COLABORACIÓN\n\nMETODOLOGÍA\n\nPREPARACIÓN\n\n1 semana\n\nWORKSHOP\n\n\n\nAlineación y definiciones clave (elementos conceptuales, buenas prácticas, líneas de trabajo, otros)\n\n\n\nParticipan socios y ejecutivos principales.\n\n\n\n\nDuración: 5 hrs\n\n\n\nACTIVIDADES\n\n\n\nEntrevistas con Presidente del Directorio y Gerente General\n\nElaboración de un cuestionario digital para levantar opiniones y evaluaciones del funcionamiento y representatividad del Gobierno Corporativo \n\nPreparación de dinámicas y preguntas clave del taller a partir de respuestas\n\nCRONOGRAMA\n\n\n\nElementos conceptuales y buenas prácticas (45 min)\n\nTrabajo grupal: brechas en torno a buenas prácticas (90 min) \n\nPlenario de discusión (60 min)\n\nEQUIPO DE TRABAJO\n\nCIS CONSULTORES\n\nEquipo de Analistas CIS\u000b\n\n\nEquipo de Ingenieros Civil Industriales, Ingenieros Comerciales, Sociólogos y Sicólogos, con amplia experiencia tanto en la formulación como en la implementación de proyectos de gestión de retail, gestión estratégica y rediseño de procesos, a través de metodologías de trabajo colaborativas, ágiles y personalizadas.\u000b\n\nLas principales tareas que realizan son: recopilación, estructuración  y análisis de la información recibida, resumen y análisis de las entrevistas realizadas, preparación y coordinación logística de los talleres a realizar y levantamiento de actas de todas las reuniones. Además, tienen un importante rol de investigación en las materias que son relevantes para la formulación de las estrategias.\n\nAmplia experiencia en gestión y dirección de empresas. Expertise en gobierno corporativo, estrategia digital y gestión de retail; con especial foco en empresas familiares. Director de Empresas de Retail – Pronto Copec, El Volcán, FloresCorp, ALVI Supermercado. Ha trabajado con supermercados, tiendas de conveniencia, retail especialistas, tiendas por departamento, mejoramiento del hogar.\n\n\nManaging Partner\n\nClaudio Pizarro T.\n\n\nEmpresas Familiares\n\nAmplia experiencia en Dirección y Administración de Empresas Familiares,",
    "economica_text_excerpt": "APOYO METODOLÓGICO\n\nPROPUESTA TÉCNICA\n\n\nAGOSTO 2024\n\nPROPUESTA ECONÓMICA\n\nNuestros honorarios por el desarrollo de este trabajo ascienden a \n$ 2.000.000 + IVA \n(dos millones).\n\n\nHONORARIOS DE CONSULTORÍA \n\n\n\n\n\n\nFORMA DE PAGO\n\nEl valor no incluye costos asociados por concepto de estudios externos que el cliente estimara necesarios en el contexto del proyecto y que escapen de las actividades planteadas en esta propuesta.\n\n\n\nJunto a lo anterior la cotización económica no considera gastos de viáticos y transporte. En caso de que sean necesarios durante el desarrollo del proyecto, estos deberán ser previamente acordados y aprobados con el cliente.\n\nCOSTOS ASOCIADOS NO INCLUÍDOS\n\nLa forma de pago es una factura una vez aprobada esta propuesta, la que se paga una vez terminado el taller.\n\nGRACIAS\n\n\n\n\nContáctanos\n\n\nTELÉFONO\n\nEMAIL\n\nDIRECCIÓN\n\n(56) 2 22091912\n\ncentral@cisconsultores.cl\n\nPresidente Riesco 5711\n\n\nOficina 801 – Edificio Huidobro\n\nLas Condes, Santiago-Chile \n\nwww.cisconsultores.cl\n\nSITIO WEB",
    "economica_kpis": {}
  },
  {
    "id_registro": "OXI202504",
    "nombre_cliente": "Oxiquim",
    "nombre_negocio": "IA",
    "anio": "2025",
    "catalogacion": "Automatización de Procesos",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Propuesta Comercial",
    "pvp": "-",
    "moneda": "-",
    "industria": "Industria Química",
    "url_tecnica": "https://docs.google.com/presentation/d/1GcOeC-_QZ4bPlAyxXqxNSDFEpTtxAcGxSmLghU5dwNk/edit?usp=drive_link",
    "url_economica": "",
    "tecnica_fetch_status": "ok",
    "economica_fetch_status": "no_link",
    "tecnica_text_excerpt": "CREACIÓN DE VALOR CON INTELIGENCIA ARTIFICIAL\n\nPROPUESTA TÉCNICA\n\n\nJULIO 2025\n\nPASIÓN\n\nRIGOR \n\nCREATIVIDAD\n\n50 años de Consultoría Estratégica en Alta Dirección en diversos sectores de la economía, donde hemos trabajado con más de 200 clientes, en más de 8 países.\n\nEntregamos soluciones a la medida de cada cliente basadas en innovación, rigor profesional y con una mirada integral y estratégica, tanto de las compañías como del entorno.\n\nQué Hacemos  \n\nApoyamos  la transformación de las organizaciones, con una mirada integrada y estratégica de la gestión, sin descuidar los aspectos tácticos y operacionales.\n\nNuestra Historia\n\nÁreas de especialidad\n\nEstrategia y Gobierno Corporativo\n\nSupply Chain\n\nImpacto Público\n\nPersonas & Organización\n\n\nSabemos cómo crear valor e impacto, y tenemos experiencia para lograr objetivos estratégicos y generar una ventaja competitiva en ambientes cada vez más disruptivos.\n\nConsultoría y academia\n\nNuestros profesionales están en permanente actualización y contacto con la academia, el sector privado y público. Realizan clases, gestión universitaria y participan en Directorios de las empresas más importantes del país.\n\nEn CIS acompañamos instituciones para que puedan alcanzar su máximo potencial\n\n\n\nNuestra práctica se despliega en la experiencia, proyectos ejecutados, clases, encuentros y publicaciones que entrelazan gestión, humanidades y pensamiento estratégico.\n\nConsultores con vasta experiencia en gestión estratégica, procesos con base tecnológica e inteligencia artificial\n\nIngenierio Civil Industrial de la Universidad Federico Santa María, MBA Universidad de Chile - ESADE y Magíster en Estudios Políticos de la Universidad de los Andes. Amplia experiencia en gestión y dirección de empresas. Expertise en gobierno corporativo, estrategia digital y gestión de retail; con especial foco en empresas familiares. Director de empresas: El Volcán, SOLEM Ingeniería S.A., South Wind S.A. \n\n\nDirector de Proyecto\n\nClaudio Pizarro T.\n\n\nSebastián Cifuentes C.\n\n\n\n\n\nConsultor Especialista - IA gen\n\nIngeniero Civil en Computación de la Universidad de Chile, especializado en Inteligencia Artificial con énfasis en Modelos de Lenguaje. Actualmente se desempeña como \nLead Machine Learning Engineer\n en el Centro de Inteligencia Artificial (CENIA). Posee experiencia práctica en el diseño e implementación de soluciones de IA tanto en el ámbito público como privado, abarcando el ciclo completo desde la conceptualización hasta su puesta en marcha. \n\n\nSebastián Ríos\n\n\n\n\n\nConsultor Experto - Sistemas y Procesos TI\n\nProfesor Asociado y Director del Centro de Investigación en Inteligencia de Negocios de la Universidad de Chile y Doctorado en Ingeniería de la Información de la Universidad de Tokio. Con conocimiento práctico en diversas industrias en diseño de procesos con base tecnológica, aplicaciones de Machine Learning para la Automatización de Procesos Industriales (RPA), análisis de texto, análisis de redes sociales y modelos de Machine Learning.\n\nFelipe Palma C. \n\n\n\n\n\nLíder de Consultoría\n\nI\nngeniero Civil Industrial de la Universidad de Chile, con experiencia en el desarrollo de  proyectos de planificación estratégica, excelencia operacional, optimización de operaciones y rediseño e implementación de procesos. Ha formado parte de equipos de Control de Gestión en una red de clínicas del sector de la salud en Chile.\n\nAcompañamos nuestros proyectos con el apoyo de los socios fundadores, mediante sesiones de discusión y análisis en torno a puntos clave\n\nSocio CIS - Consultor Asesor\n\n\nIngeniero Civil Industrial de la Pontificia Universidad Católica y Magíster en Filosofía Aplicada por la Universidad de los Andes. Tiene una amplia trayectoria como consejero de importantes compañías estatales y privadas así como servicios públicos. Actualmente es Presidente de Hites y de Inmobiliaria Nialem, Presidente de Paz Corp y de Sonda, miembro del Consejo Superior de la Universidad de los Andes.\n\nEnrique Bone S.\n\n\nSocio CIS -  Consultor Ase",
    "economica_text_excerpt": "",
    "economica_kpis": {}
  },
  {
    "id_registro": "AGI202505",
    "nombre_cliente": "Agile",
    "nombre_negocio": "Apoyo PMO 4i",
    "anio": "2025",
    "catalogacion": "Gestión de Proyectos",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Clientes",
    "pvp": "100",
    "moneda": "UF",
    "industria": "Tecnología de la información y Comunicaciones (TIC's)",
    "url_tecnica": "https://docs.google.com/presentation/d/1V4zJkr0JJU6fXxew3ZR1d7uKKIS2SR4QDKSv_SWSoTA/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/1h3zce6clvch-dxnEfXQgt1h2PAUC4-qsi7EaHM5Yj_A/edit?usp=drive_link",
    "tecnica_fetch_status": "ok",
    "economica_fetch_status": "ok",
    "tecnica_text_excerpt": "ACOMPAÑAMIENTO\n\nPMO 4i\n\nPROPUESTA DE CONSULTORÍA\n\n\nJULIO 2025\n\n4\n\nDESAFÍOS\n\nOBJETIVOS DEL ACOMPAÑAMIENTO\n\nCONTEXTO, DESAFÍOS Y OBJETIVOS\n\n\n\nOBJETIVOS DE COLABORACIÓN\n\n\nMETODOLOGÍA\n\nMETODOLOGÍA DE TRABAJO\n\nNuestros honorarios por el desarrollo de este trabajo ascienden a \n100 UF + IVA \npor un mes y medio de trabajo.\n\n\n\n\nHONORARIOS DE CONSULTORÍA \n\n\n\n\n\n\nFORMA DE PAGO\n\nEl valor no incluye costos asociados por concepto de estudios externos que el cliente estimara necesarios en el contexto del proyecto y que escapen de las actividades planteadas en esta propuesta.\n\n\n\nJunto a lo anterior la cotización económica no considera gastos de viáticos y transporte. En caso de que sean necesarios durante el desarrollo del proyecto, estos deberán ser previamente acordados y aprobados con el cliente.\n\nCOSTOS ASOCIADOS NO INCLUÍDOS\n\nVALORACIÓN\n\n\n\nPROPUESTA ECONÓMICA\n\nLa forma de pago es:\n\n33 UF + IVA\n al término del mes de julio\n\n67 UF + IVA\n al término del mes de agosto\n\n\n\nGRACIAS\n\n\n\n\nContáctanos\n\n\nTELÉFONO\n\nEMAIL\n\nDIRECCIÓN\n\n(56) 2 22091912\n\ncentral@cisconsultores.cl\n\nPresidente Riesco 5711\n\n\nOficina 801 – Edificio Huidobro\n\nLas Condes, Santiago-Chile \n\nwww.cisconsultores.cl\n\nSITIO WEB",
    "economica_text_excerpt": "PVP≈100 | Meses≈0 | Fee CIS≈20.0% | Costos Directos≈52.0% | Margen Bruto≈28.0%",
    "economica_kpis": {
      "pvp": 100.0,
      "meses": 0.0,
      "fee_cis_pct": 20.0,
      "costos_directos_pct": 52.0,
      "margen_bruto_pct": 28.0
    }
  }
]