[
  {
    "id_registro": "NIA202501",
    "nombre_cliente": "Nialem I",
    "nombre_proyecto": "Modelo de Negocio - Pollos",
    "anio": "2025",
    "catalogacion": "Modelo de Negocio",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Leads",
    "pvp": "300",
    "moneda": "UF",
    "industria": "Inmobiliario",
    "url_tecnica": "https://docs.google.com/document/d/1bLvnKQtwMiIto8DexS9sHUsObuThUu5YiEfMhIP0DI8/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/1yB4ih71aV8ZdI89iCgLhZa8lWAZmglhZdi_1IB0A4sI/edit?usp=drive_link",
    "area_negocio": "Estrategia",
    "objetivo_general": "Apoyar en modalidad PMO el proceso de diseño y evaluación del negocio de comida preparada, basada en la proteína de pollo o ave",
    "objetivos_especificos": "- Apoyar y asesorar en el proceso de dirección, coordinación y supervisión de las actividades estratégicas y tácticas del proyecto, garantizando su correcta ejecución y alineación con los objetivos establecidos.\n- Proveer orientación en la toma de decisiones clave, asegurando un enfoque basado en análisis de datos, mejores prácticas y gestión de riesgos.\n- Administrar y supervisar los avances del proyecto mediante un sistema de reportería estructurado, asegurando la entrega oportuna de informes claros y accionables para la toma de decisiones.\n- Facilitar la coordinación entre los distintos equipos y partes interesadas, promoviendo la integración eficiente de actividades y el cumplimiento de plazos establecidos.",
    "url_factura": ""
  },
  {
    "id_registro": "COL202501",
    "nombre_cliente": "Colegio Médico de Chile (A. G) Consejo Regional Satiago",
    "nombre_proyecto": "Diseño de modelos de negocios para el desarrollo del club médico",
    "anio": "2025",
    "catalogacion": "Modelo de Negocio",
    "director_negocio": "MAA - Mauricio Avendaño Andrade",
    "etapa_negocio": "Clientes",
    "pvp": "340",
    "moneda": "UF",
    "industria": "Entretenimiento",
    "url_tecnica": "https://docs.google.com/presentation/d/1jXW68JDh3RZ_Grg_lgg7UklbOBR3s3REqnRRbq0ysOo/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/1G9gF-29ud9P5v8ZSag9gxH7YKjb9OMDntqFIeSYjn5Q/edit?usp=drive_link",
    "area_negocio": "Estrategia",
    "objetivo_general": "Diseñar y consensuar el propósito, la propuesta de valor y un modelo de negocio sostenible para el Club Médico, que permita la incorporación de los colegiados CONSEJO REGIONAL SANTIAGO al CLUB MEDICO, así como de nuevos socios externos, fidelizar a los actuales y vincularse socialmente con su entorno",
    "objetivos_especificos": "- Definir el propósito del Club Médico (utilizando metodología de Simon Sinek - Círculos Dorados).\r\n- Definir y validar propuesta de valor por cluster de clientes.\r\n- Formular un modelo de negocio sostenible que permita capturar valor para los distintos cluster, fortaleciendo su vínculo con el Club.",
    "url_factura": ""
  },
  {
    "id_registro": "CAS202502",
    "nombre_cliente": "Casbro",
    "nombre_proyecto": "Formalización Estratégica y Formulación Plan Estratégico",
    "anio": "2025",
    "catalogacion": "Estrategia de Negocio",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Clientes",
    "pvp": "560",
    "moneda": "UF",
    "industria": "Construcción",
    "url_tecnica": "https://docs.google.com/presentation/d/1EthBbIz8jG1j4lX2R5S9e5uiQgyQiUGuiOBgzDVgQ_k/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/1ERjaJls14O1k02KuURzKRaMqnE90HVNV5S8SESCORsE/edit?usp=drive_link",
    "area_negocio": "Estrategia",
    "objetivo_general": "Formalizar y definir el marco estratégico de CASBRO que permita orientar su desarrollo futuro, anticipar desafíos clave y proyectar su crecimiento de manera sostenible, fortaleciendo y alineando los esfuerzos, con una visión compartida, desarrollo de capacidades organizacionales y un equipo cohesionado para abordar el crecimiento.",
    "objetivos_especificos": "- Formalizar una estrategia compartida que alinee a la organización en torno a su propósito, misión y visión, identificando mercados prioritarios, propuestas de valor y competencias centrales, y estableciendo líneas de acción estratégicas para guiar el desarrollo futuro de CASBRO.\n- Formular plan estratégico operativo que traduzca la estrategia formalizada en líneas de acción concretas, con objetivos, recursos, plazos y responsables definidos, y que cuente con un modelo de gestión y gobernanza que asegure su implementación sostenida en el tiempo.\n- Apoyar la implementación efectiva del plan estratégico mediante la instalación de una PMO, la conformación de equipos con roles y rutinas definidos, y la resolución de obstáculos críticos, fomentando el compromiso organizacional con las acciones y resultados establecidos.\n\n",
    "url_factura": ""
  },
  {
    "id_registro": "TRE202502",
    "nombre_cliente": "Trendy",
    "nombre_proyecto": "Evaluación y Redirección Estratégica 2030",
    "anio": "2025",
    "catalogacion": "Estrategia de Negocio",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Clientes",
    "pvp": "430",
    "moneda": "UF",
    "industria": "Alimentación",
    "url_tecnica": "https://docs.google.com/presentation/d/1XEh7cZLRSto7sTL-mtRpMqSHUfL61ktISq9U-T6QqMU/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/1C_nMR-xeLpF1ImgGjYK40CM2fujgW-dODOOGXPdBx84/edit?usp=drive_link",
    "area_negocio": "Estrategia",
    "objetivo_general": "Evaluar el nivel de implementación e impacto de la estrategia vigente de Alimentos Trendy. Se busca reconocer (i) éxitos alcanzados en materia de creación de valor, (ii) espacios de corrección mediante ajustes o reformulaciones; y (iii) nuevas opciones estratégicas a partir de dinámicas de mercado que así lo exijan.",
    "objetivos_especificos": "- Comprender la estrategia vigente de Trendy, incluyendo sus definiciones estratégicas, análisis y ejes de acción definidos, con el objetivo de explicitando la dirección estratégica y la fuente de creación de valor. \r\n- Medir el nivel de avance de los planes estratégicos implementados, identificando (i) los elementos ejecutados con éxito, (ii) aquellos que no han generado los resultados esperados, y (iii) las acciones aún no abordadas, junto con sus principales causas.\r\n- Formular un conjunto de líneas de acción estratégica para los próximos tres a cuatro años, a partir de la evaluación de la estrategia actual de Trendy. Se trata de capturar el valor disponible, a partir de la evolución y situación actual de la empresa, en particular su contexto de mercado, canales y competencia.\r\n",
    "url_factura": ""
  },
  {
    "id_registro": "OXI202502",
    "nombre_cliente": "Oxiquim",
    "nombre_proyecto": "Estrategia Corporativa",
    "anio": "2025",
    "catalogacion": "Estrategia Corporativa",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Clientes",
    "pvp": "590",
    "moneda": "UF",
    "industria": "Industria Química",
    "url_tecnica": "https://docs.google.com/presentation/d/14cxw_GcNJkOSWr7G1ltNHPFdXkPOd7gABkhDJQ-MRSg/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/1w_e9kXGphRetJZh_z1UaLgYjZKstQQrA4P78kAs4EEk/edit?usp=drive_link",
    "area_negocio": "Estrategia",
    "objetivo_general": "Apoyar la formulación de una estrategia corporativa, que permita explicitar y alinear a la organización, tanto el punto de partida, como el de llegada, apuntando a la construcción de un portafolio de negocios y explotando las sinergias posibles entre las distintas unidades de negocio.",
    "objetivos_especificos": "- Acordar un portafolio de negocios con alto potencial de creación de valor.\r\n- Identificar las sinergias principales entre las distintas unidades de negocio.\r\n- Definir las acciones estratégicas, apalancadas en las competencias centrales, a fin de focalizar los esfuerzos de la organización. \r\n- Explicitar las capacidades y habilitadores necesarios para asegurar la correcta implementación y ejecución de la estrategia corporativa definida.\r\n- Formalizar el roadmap de implementación de iniciativas estratégicas, lo que involucra hitos, plazos, responsables y recursos.",
    "url_factura": ""
  },
  {
    "id_registro": "RES202502",
    "nombre_cliente": "Resimple",
    "nombre_proyecto": "Estrategia  ",
    "anio": "2025",
    "catalogacion": "Estrategia de Negocio",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Propuesta Comercial",
    "pvp": "284",
    "moneda": "UF",
    "industria": "Reciclaje",
    "url_tecnica": "https://docs.google.com/presentation/d/1dTHYkHZCMyQ06WXXxVKphlW-5uCc8rV2KEH91e-wxa0/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/14rAq6kDHlIpsgyeAA9kOtAR1mQfsQmqCdnz6_psq5YM/edit?usp=drive_link",
    "area_negocio": "Estrategia",
    "objetivo_general": "Explicitar y alinear a la organización, tanto el punto de partida, como el de llegada, apuntando a implementar la estrategia de negocio efectiva y eficiente, que le permita a la organización cumplir sus metas y propósito. Para ello, el liderazgo del Gerente General y Directorio es fundamental, especialmente en un contexto de cambios acelerados, a la luz de transformaciones políticas, sociales, medio ambientales, tecnológicas y económicas.",
    "objetivos_especificos": "- Acordar los segmentos de socios y actores relevantes dónde ReSimple puede crear valor en forma diferencial.  \n- Definir las acciones, alineadas con las competencias centrales, a fin de focalizar los esfuerzos de la corporación. Esto considera una propuesta de valor customizada para los actores prioritarios.\n- Alinear a toda la organización \n- Priorizar las capacidades necesarias en la organización para asegurar la correcta implementación y ejecución de la estrategia definida.\r\n- Formalizar el roadmap de implementación de iniciativas estratégicas.\r\n",
    "url_factura": ""
  },
  {
    "id_registro": "MIT202502",
    "nombre_cliente": "MITTA",
    "nombre_proyecto": "Estrategia",
    "anio": "2025",
    "catalogacion": "Estrategia de Negocio",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Perdido",
    "pvp": "-",
    "moneda": "-",
    "industria": "Movilidad",
    "url_tecnica": "https://docs.google.com/presentation/d/1Lhqm2czeRNiJ5BWqd47hUsKLKMBsIvvYBP9LJG8w0RU/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/1fndO-7rNOTfWnQZ37EhMPUUxTMaz9rOZ5OAvNwSuf4w/edit?usp=drive_link",
    "area_negocio": "Estrategia",
    "objetivo_general": "Explicitar y alinear a la organización, tanto el punto de partida, como el de llegada, apuntando a implementar la estrategia de negocio, cada vez más digital, a la luz de un contexto político, social, tecnológico y económico que plantea cambios acelerados y disruptivos.",
    "objetivos_especificos": "- Acordar los segmentos prioritarios de clientes donde Mitta puede crear valor en forma diferencial. \r\n- Definir las acciones, alineadas con las competencias centrales, a fin de focalizar los esfuerzos de la organización. Esto considera una propuesta de valor customizada para los segmentos de clientes prioritarios, es decir, el portafolio de productos y servicios.\r\n- Priorizar las capacidades necesarias en la organización para asegurar la correcta implementación y ejecución de la estrategia definida.\r\n- Análisis de escenarios relevantes, apuntando a identificar variables clave y su efecto.\r\n- Formular roadmap de implementación de iniciativas estratégicas y gobernanza de la misma (Guardián de la Estrategia).\r\n\r\n",
    "url_factura": ""
  },
  {
    "id_registro": "SOL202502",
    "nombre_cliente": "SOLEM",
    "nombre_proyecto": "Apoyo Planificación Estratégica",
    "anio": "2025",
    "catalogacion": "Estrategia de Negocio",
    "director_negocio": "MAS - Margarita Arenas S.",
    "etapa_negocio": "Postergado",
    "pvp": "495",
    "moneda": "UF",
    "industria": "Desarrollo Tecnológico",
    "url_tecnica": "https://docs.google.com/presentation/d/1vJG5a-EfEJbVcP3S9PxEFNCKTLkyuakKfZKiFtL5JiQ/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/1UzTnpJDRzGNbCDUBEHCpIFmItE4GwQTpK_gfrj5MMEI/edit?usp=drive_link",
    "area_negocio": "Estrategia",
    "objetivo_general": "Apoyar la formulación de la estrategia de negocios de SOLEM, con especial atención en identificar los mercados prioritarios y la propuesta de valor para cada uno, en un contexto de cambios organizacionales (interno) y globalización, digitalización, crisis ambiental, conflictividad política y social (externo).\r\n",
    "objetivos_especificos": "- Acordar los segmentos de clientes donde SOLEM puede crear valor en forma diferencial.  \n- Definir las acciones, alineadas con las competencias centrales, a fin de focalizar los esfuerzos de la organización. Esto considera una propuesta de valor customizada para los segmentos de clientes prioritarios, es decir, el portafolio de productos y servicios.\n- Alinear a toda la organización en cómo debemos ganar.\n- Priorizar las capacidades necesarias en la organización para asegurar la correcta implementación y ejecución de la estrategia definida.\n- Formalizar el roadmap de implementación de iniciativas estratégicas.\n",
    "url_factura": ""
  },
  {
    "id_registro": "VOG202203",
    "nombre_cliente": "Vogt",
    "nombre_proyecto": "Vogt - Gobierno Corporativo",
    "anio": "2025",
    "catalogacion": "Gobierno Corporativo",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Leads",
    "pvp": "700",
    "moneda": "UF",
    "industria": "Manufactura",
    "url_tecnica": "https://docs.google.com/presentation/d/1TrLhKZXJEOmqQGpmeE9fZwLelYV1uP13aD5T0wBzy0s/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/presentation/d/1QXshs3psPSCHWf4Dkr97INLWvNuXpCvMyTPG3EU0IYM/edit?usp=drive_link",
    "area_negocio": "Estrategia",
    "objetivo_general": "Apoyar la formulación de la estrategia de negocios para VOGT, en un trabajo conjunto con el equipo ejecutivo, con especial atención en identificar los mercados prioritarios y la propuesta de valor para cada uno, en un contexto creciente de globalización, digitalización y conflictividad política y social.",
    "objetivos_especificos": "- Acordar los segmentos de clientes donde VOGT puede crear valor en forma diferencial para sus clientes.  \r\n- Definir las acciones , alineadas con las competencias centrales, a fin de focalizar los esfuerzos de la organización. Esto considera una propuesta de valor customizada para los segmento de clientes prioritarios, es decir, el portafolio de productos y servicios.\r\n- Alinear a toda la organización en cómo debemos ganar.\r\n- Priorizar las capacidades necesarias en la organización para asegurar la correcta implementación y ejecución de la estrategia definida.\r\n- Formalizar el roadmap de implementación de iniciativas estratégicas, considerando los recursos involucrados.\r\n",
    "url_factura": ""
  },
  {
    "id_registro": "SIV202403",
    "nombre_cliente": "SIV Abogados",
    "nombre_proyecto": "Gobierno Corporativo",
    "anio": "2025",
    "catalogacion": "Gobierno Corporativo",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Finalizado",
    "pvp": "780",
    "moneda": "UF",
    "industria": "Servicios Jurídicos ",
    "url_tecnica": "https://docs.google.com/presentation/d/1vy8dFvIososIzx3APLZREt7k-m1FHnayyaUtPcYkONU/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/1I831Ece26lZsyDlbS1AL0f-kNVCpUiBYVqLWD5hIFD8/edit?usp=drive_link",
    "area_negocio": "Estrategia",
    "objetivo_general": "Diseñar un modelo de gobierno corporativo que entregue robustez a la empresa, considerando incentivos de largo plazo, procesos de toma de decisiones, condiciones que propicien la confianza y el trabajo bien hecho, a fin de proyectar el crecimiento y sostenibilidad de la empresa en el tiempo. \r",
    "objetivos_especificos": "- Levantar la visión de cada uno de los socios sobre el desarrollo estratégico de la empresa, precisando el modelo de creación de valor, basado en competencias centrales.\r\n- Analizar los procesos de creación de valor y los nudos organizacionales que limitan el despliegue de las competencias centrales.\r\n- Explicitar las principales variables que constituyen las palancas de creación de valor, las que deben quedar recogidas en el diseño del gobierno corporativo, y el rol que juegan los socios en este contexto.\r\n- Proponer un modelo de Incentivos de Largo Plazo (ILP) que permita alinear a los socios, atendiendo las estrategias y objetivos de la empresa.\r\n",
    "url_factura": ""
  },
  {
    "id_registro": "JRI202403",
    "nombre_cliente": "JRI",
    "nombre_proyecto": "Gobierno Corporativo",
    "anio": "2025",
    "catalogacion": "Gobierno Corporativo",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Finalizado",
    "pvp": "751",
    "moneda": "UF",
    "industria": "Minería e Industria",
    "url_tecnica": "https://docs.google.com/presentation/d/17OyNSrTd14wymzPPdyukON_cL4e6tatfcaVepfPM46Q/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/1meAw4d0lWLaPdxxq9cNN4ntBLA7sdlpHM5tTp2I2vEs/edit?usp=drive_link",
    "area_negocio": "Estrategia",
    "objetivo_general": "Apoyar el proceso de elaboración y formalización de políticas transversales, y un manual de Gobierno Corporativo del Grupo Juan Rayo Ingeniería S.A. Además, proponer una composición del Directorio.",
    "objetivos_especificos": "- Levantar y analizar la información existente sobre los avances en las comisiones de trabajo relacionadas con la reestructuración societaria.\r\n- Redactar políticas claves en las áreas de inversión, relaciones comerciales, financiamiento, ética y compliance, propiedad intelectual, y áreas tradicionales como calidad, seguridad y medio ambiente.\r\n- Proponer la conformación del Directorio a la luz de las exigencias que plantea la reestructuración societaria. \r\n- Elaborar un manual de Gobierno Corporativo que incluya los principios, normas, estructuras y procedimientos.\r\n",
    "url_factura": ""
  },
  {
    "id_registro": "RED202403",
    "nombre_cliente": "RedMat",
    "nombre_proyecto": "Gobierno  ",
    "anio": "2025",
    "catalogacion": "Gobierno Corporativo",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Finalizado",
    "pvp": "2000000",
    "moneda": "CLP",
    "industria": "Ferretería",
    "url_tecnica": "https://docs.google.com/presentation/d/1Lu6U6QMh9s4Pk75xcqyFJ_j36mTaZW_0NvCbiREihH0/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/presentation/d/1_Czc4MlyaI_dhRNnNPnW8EtNNQRU5Gd5hU3vBlazJKk/edit?usp=sharing",
    "area_negocio": "Estrategia",
    "objetivo_general": "Fijar las bases de operación del Directorio, dado los avances logrados a la fecha y los desafíos de futuro. \r\n\r\nLo anterior busca:\r\nExplicitar las buenas prácticas en funcionamiento del Directorio, reforzando el rol de director.\r\nMejorar el proceso de toma de decisiones con perspectiva estratégica..\r\nAlinear los intereses de todos los distintos directores, con foco en el valor de largo plazo de Redmat.\r",
    "objetivos_especificos": "- Explicitar las buenas prácticas en funcionamiento del Directorio, reforzando el rol de director.\r\n- Mejorar el proceso de toma de decisiones con perspectiva estratégica..\r\nAlinear los intereses de todos los distintos directores, con foco en el valor de largo plazo de Redmat.\r\n",
    "url_factura": ""
  },
  {
    "id_registro": "AGI202505",
    "nombre_cliente": "Agile",
    "nombre_proyecto": "Apoyo PMO 4i",
    "anio": "2025",
    "catalogacion": "Gestión de Proyectos",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Clientes",
    "pvp": "100",
    "moneda": "UF",
    "industria": "Tecnología de la información y Comunicaciones (TIC's)",
    "url_tecnica": "https://docs.google.com/presentation/d/1V4zJkr0JJU6fXxew3ZR1d7uKKIS2SR4QDKSv_SWSoTA/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/1h3zce6clvch-dxnEfXQgt1h2PAUC4-qsi7EaHM5Yj_A/edit?usp=drive_link",
    "area_negocio": "Estrategia",
    "objetivo_general": "Asegurar la formalización y gestión estructurada del proyecto tanto al interior de la organización como con la contraparte, a fin de dar seguimiento oportuno a los compromisos, habilitar una ejecución efectiva y garantizar una entrega adecuada de la plataforma.\n",
    "objetivos_especificos": "- Definir y acordar con la contraparte los entregables pendientes, sus características y los plazos comprometidos para su implementación.\n- Diseñar e implementar mecanismos de gobernanza del proyecto que aseguren la trazabilidad de decisiones, responsabilidades y acuerdos clave.\n",
    "url_factura": "https://drive.google.com/drive/folders/1p3cW9UrAz-HpIWk2IGW5hivQkqnkVPed?usp=drive_link"
  },
  {
    "id_registro": "SOT202303",
    "nombre_cliente": "Soteco",
    "nombre_proyecto": "Gobierno Corporativo",
    "anio": "2023",
    "catalogacion": "Gobierno Corporativo",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Finalizado",
    "pvp": "1120",
    "moneda": "UF",
    "industria": "Inmobiliario",
    "url_tecnica": "https://docs.google.com/presentation/d/1rXFLBc4ysT41Gti0KzJBzMusdcay4RbSfHdFxH-tVW8/edit?usp=drive_link",
    "url_economica": "",
    "area_negocio": "Estrategia",
    "objetivo_general": "Diagnosticar y proponer mejoras en el gobierno corporativo de la empresa.",
    "objetivos_especificos": "- Generar y establecer un lenguaje común de Gobierno Corporativo y Gobernanza.\r\n- Identificar amenazas, refuerzos, sesgos y tipos de pensamiento en los Directores y en la cultura de la compañía que facilitan o dificultan la gestión y desarrollo del Gobierno Corporativo actual.\r\n- Levantar las visiones sobre el desarrollo estratégico de cada uno de los socios fundadores y ejecutivos principales de SOTECO, con el fin de precisar el modelo de creación de valor de la empresa. \r\n- Analizar los procesos de creación de valor y los nudos organizacionales que limitan el despliegue de las competencias centrales.\r\n- Explicitar las principales variables que constituyen las palancas de creación de valor, las que deben quedar recogidas en la mejora del diseño actual del gobierno corporativo de SOTECO. ",
    "url_factura": ""
  },
  {
    "id_registro": "SOL202111",
    "nombre_cliente": "SOLEM",
    "nombre_proyecto": "Gobierno Corporativo",
    "anio": "2021",
    "catalogacion": "Gobierno Corporativo",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Finalizado",
    "pvp": "754",
    "moneda": "UF",
    "industria": "Desarrollo Tecnológico",
    "url_tecnica": "https://docs.google.com/presentation/d/1N4UnrJaQIwN77ysWhw7g8TuiQJNb8WRcA2iU1llNUmQ/edit?usp=drive_link",
    "url_economica": "",
    "area_negocio": "Estrategia",
    "objetivo_general": "Diseñar el gobierno corporativo de la empresa.",
    "objetivos_especificos": "- Levantar las visiones sobre el desarrollo estratégico de cada uno de los socios fundadores y ejecutivos principales de la empresa, con el fin de precisar el modelo de creación de valor de la empresa. \n- Analizar los procesos de creación de valor y los nudos organizacionales que limitan el despliegue de las competencias centrales.\n- Explicitar las principales variables que constituyen las palancas de creación de valor, las que deben quedar recogidas en el diseño del gobierno corporativo.. ",
    "url_factura": ""
  },
  {
    "id_registro": "CYD201707",
    "nombre_cliente": "CyD",
    "nombre_proyecto": "Estrategia",
    "anio": "2017",
    "catalogacion": "Estrategia de Negocio",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Finalizado",
    "pvp": "1185",
    "moneda": "UF",
    "industria": "Servicios Profesionales",
    "url_tecnica": "https://docs.google.com/presentation/d/16hEcV1mEzV5_6-jTmkyAreYuUQQ7OqIWLTR97kWvrVY/edit?usp=drive_link",
    "url_economica": "https://docs.google.com/spreadsheets/d/16ZBN7x59NYdfB_hfekRByNRZyD67JPtGmJJqxcvPwDs/edit?usp=drive_link",
    "area_negocio": "Estrategia",
    "objetivo_general": "Identificar y caracterizar los actuales focos estratégicos - mercados y servicios – con el objeto de reconocer nuevas opciones estratégicas, apalancadas en las competencias centrales existentes",
    "objetivos_especificos": "- Analizar la competitividad de la empresa y las oportunidades que surgen de los actuales y potenciales focos estratégicos\r\n- Formular líneas de acción estratégica (iniciativas estratégicas valorizadas y priorizadas) que aporten valor a los accionistas, es decir, capacidad de generación de EBITDA.\r\nProponer roadmap de implementación de iniciativas estratégicas, considerando los recursos involucrados.\r\n",
    "url_factura": ""
  },
  {
    "id_registro": "OXI202504",
    "nombre_cliente": "Oxiquim",
    "nombre_proyecto": "IA",
    "anio": "2025",
    "catalogacion": "Automatización de Procesos",
    "director_negocio": "CPT - Claudio Pizarro T.",
    "etapa_negocio": "Propuesta Comercial",
    "pvp": "-",
    "moneda": "-",
    "industria": "Industria Química",
    "url_tecnica": "https://docs.google.com/presentation/d/1GcOeC-_QZ4bPlAyxXqxNSDFEpTtxAcGxSmLghU5dwNk/edit?usp=drive_link",
    "url_economica": "",
    "area_negocio": "Operaciones",
    "objetivo_general": "Identificar, formular e implementar soluciones basadas en inteligencia artificial que apalanquen los procesos de mayor impacto en la creación, entrega y captura del valor, ya sea, impactando la propuesta al cliente, las competencias centrales y la capacidad de delivery.\r",
    "objetivos_especificos": "- Alinear a los equipos ejecutivos en torno a una comprensión común sobre el potencial, los límites y los marcos estratégicos de la inteligencia artificial en el contexto actual.\r\n- Identificar los procesos y desafíos estratégicos donde la inteligencia artificial pueda crear más valor, productividad, diferenciación o fidelización del cliente.\r\n- Diagnosticar las brechas y capacidades existentes en términos de personas, procesos y tecnologías, que condicionan la adopción efectiva de soluciones basadas en IA.\r\n- Diseñar un portafolio priorizado de iniciativas, diferenciando quick wins de apuestas estructurales, con su respectivo caso de negocio y métricas de éxito.\r\n- Activar pilotos en procesos clave mediante un enfoque ágil, que permita testear soluciones, acelerar el aprendizaje interno y preparar la escalabilidad.",
    "url_factura": ""
  }
]